<?php
    return [
        "reg-title" => "Регистрация",
        "auth-title" => "Авторизация",
        "auth-subtitle" => "Ваша почта будет использоваться для входа в аккаунт",
        "lastname" => "Фамилия",
        "name" => "Имя",
        "password" => "Пароль",
        "cr-password" => "Придумайте пароль",
        "re-password" => "Повторите пароль",
        "registration" => "Зарегистрироваться",
        "login" => "Войти в систему",
        "auth-nowReg" => "Уже зарегистрированы?",
        "auth-dontReg" => "Ещё не зарегистрированы?",

    ]
?>
